# 3.1. Имена: сохраните имена нескольких своих друзей в списке с именем names.
# Выведите имя каждого друга, обратившись к каждому элементу списка (по одному
# за раз).
names = ['Andrey', 'Alexander', 'Stanislav', 'Konstantin']
print(names[0])
print(names[1])
print(names[2])
print(names[3])
